espressif/esp-protocols/components/eppp_link/examples/host/sdkconfig.ci.sdio
CONFIG_IDF_TARGET="esp32p4"
CONFIG_EPPP_LINK_DEVICE_SDIO=y
